Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1016_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien hallituksen kokous 24.2.2015
smn: Sämitige stiivrâ čuákkim 24.2.2015

source: Saamelaiskäräjien hallitus kokoontui käsittelemään kiireellisiä asioita saamelaiskäräjien varsinaisen kokouksen yhteydessä.
smn: Sämitige stivrâ čokkânij kieđâvuššâđ huápulijd aašijd sämitige eidusii čuákkim ohtâvuođâst.

source: Kiireellisin asiakokonaisuus koski saamelaiskäräjien osallistumista Giellagáldu- hankkeeseen.
smn: Puoh huápumus äššiubâlâšvuotâ kuoskâi sämitige uásálistmân Kielâkäldee-haahân.

source: Suomen saamelaiskäräjät sai helmikuun puolivälissä puuttuvia tietoja yhteistyökumppaneilta rahoitushakemukseen.
smn: Suomâ sämitigge finnij kuovâmáánu pelimuddoost váiloo tiäđuid oovtâstpargokuoimijn ruttâdemucâmušân.

source: Sáfá2-hanke oli käynnissä 1.1.2013-30.6.2014, jonka aikana toiminut Sámi Giellagáldu oli kolmen maan saamelaiskäräjien yhteinen saamenkielien ammatti- ja resurssikeskus.
smn: Sáfá2-haahâ lâi joođoost 1.1.2013-30.6.2014, mon ääigi toimâm Säämi Kielâkäldee lâi kuulmâ eennâm sämitigij ohtsâš sämikielâi áámmát- já reesuurskuávdáš.

source: Saamelaisen parlamentaarisen neuvoston (SPN) hallitus päätti, että Suomen saamelaiskäräjät valmistelee rahoitushakemuksen Giellagáldun jatkoprojektiksi.
smn: Säämi parlamentaarlii rääđi (SPR) stivrâ meridij, ete Suomâ sämitigge valmâštâl ruttâdemucâmuš Kielâkäldee jotkâprojektin.

source: Hankkeen tarkoituksena on käynnistää Interreg-rahoitteinen hanke Giellagáldu, jotta Sámi Giellagáldun toiminta voitaisiin käynnistää uudelleen ja jonka aikana resurssi- ja ammattikeskuksen pysyvä rahoitus saataisiin varmistettua.
smn: Haavâ ulmen lii pieijâđ joton Interreg-ruttâdlâš haavâ Kielâkäldee, vâi Säämi Kielâkäldee tooimâ puávtáččii pieijâđ uđđâsist joton já mon ääigi finniiččii visásmittuđ reesuurs- já áámmátkuávdáá pisovâš ruttâdem.

source: Giellagáldun tehtäviin kielenhuolto, kielen kehittäminen, terminologiatyö, normitus ja nimistöpalvelu.
smn: Kielâkäldee pargoid kuleh kielâtipšom, kielâ ovdedem, terminologiapargo, normâdem já nommâdâhpalvâlus.

source: Kielityöntekijöitä hankkeessa työskentelisi etelä-, luulajan-, inarin-, koltan- ja pohjoissaamessa.
smn: Kielâpargeeh haavâst porgâččii maadâ-, julev-, anarâš-, nuorttâlâš- já tavesämikielâst.

source: Suomen saamelaiskäräjät on hankkeessa päähankekumppani ja hankekumppaneina on Norjan ja Ruotsin saamelaiskäräjät.
smn: Suomâ sämitigge lii haavâst válduhahâkyeimi já hahâkyeimin láá Taažâ já Ruotâ sämitigeh.

source: Hankkeen kesto on 34 kuukautta ja sen on suunniteltu alkavan 1.8.2015 ja päättyvän 31.5.2018.
smn: Haavâ pištem lii 34 mánuppaijeed já lii suunnâttâllum, ete tot álgá 1.8.2015 já nohá 31.5.2018.

source: Hankkeessa työskentelisi 12 henkilöä.
smn: Haavâst porgâččii 12 olmožid.

source: Suomessa työskentelisivät projektipäällikkö, projektisihteeri ja kielityöntekijät pohjois-, inarin- ja koltansaamessa.
smn: Suomâst porgâččii proojeekthovdâ, proojeektčällee já kielâpargeeh tavesämi-, anarâš- já nuorttâlâškielâst.

source: Hankkeen kokonaisbudjetti on 3 170 927 €, josta Suomen saamelaiskäräjien osuus on 238 000 euroa (7,5 % Suomen saamelaiskäräjien rahoitusosuuden muodostaa oikeusministeriön saamelaiskäräjille vuosittain myöntämä valtionavustus yhteiseen kieliyhteistyöhön.
smn: Haavâ olesbudjet lii 3 170 927 €, mast Suomâ sämitige uási lii 238 000 eurod (7,5 % Suomâ sämitige ruttâdemuási šadda riehtiministeriö sämitiigán ihásávt mieđettem staatâtorjust ohtsii kielâoovtâstpaargon.

source: Saamelaiskäräjien yleiskokouksen hyväksymässä talousarvio- toimintasuunnitelmassa kuluvalle vuodelle yhdeksi tavoitteeksi oli asetettu rahoituksen hakeminen Sámi Giellagáldulle ja toiminnan kehittäminen pysyväksi.
smn: Sämitige almosčuákkim tuhhiittem budjet-toimâvuáváámist taan ihán ohtân ulmen lâi asâttum ruttâdem uuccâm Säämi Kielâkäldei já tooimâ ovdedem pisovâžžân.

source: Saamelaiskäräjien hallitus päätti osallistua Giellagáldu-hankkeseen ja lähettää rahoitushakemuksen Lapin Liittoon ja Euroopan aluekehitysrahaston Interreg Nord ohjelmaan.
smn: Sämitige stivrâ meridij uásálistiđ Kielâkäldee-haahân já vuolgâttiđ ruttâdemucâmuš Laapi Liton já Euroop kuávluovdedemruttârááju Interreg Nord ohjelmân.

source: Hallitus hyväksyi vastauksen YK:n ihmisoikeusvaltuutetun toimistolle YK:n alkuperäiskansajulistuksen toimeenpanosta.
smn: Stivrâ tuhhiittij vástádâs OA olmoošvuoigâdvuođâváldálii toimâttâhân OA algâaalmugjulgáštuš olášutmist.

source: Vastaus päätettiin lähettää tiedoksi myös SPN:lle, yhdenvertaisuusvaltuutetulle ja mm. eri ministeriöille.
smn: Meridui, ete vástádâs vuolgâttuvvoo tiättun meid SPR:n, oovtviärdásâšvuođâváldálâžân ja el. sierâ ministeriöid.

source: YK:n ihmisoikeusneuvosto on pyytänyt päätöslauselmassaan 27/13 (Human Rights and indigenous people) YK:n alkuperäiskansa-asioiden asiantuntijamekanismia (EMRIP) YK:n ihmisoikeusvaltuutetun (OHCHR) tuella laatimaan selvityksen, jossa selvitetään valtioiden ja alkuperäiskansojen näkemyksiä parhaista menetelmistä täyttää YK:n alkuperäiskansajulistuksen velvoitteet.
smn: OA olmoošvuoigâdvuođârääđi lii pivdám miärádâsciälkkámušâstis 27/13 (Human Rights and indigenous people) OA algâaalmugaašij äššitobdeemekanism (EMRIP) OA olmoošvuoigâdvuođâváldálii (OHCHR) torjuin rähtiđ čielgiittâs, mast selvâtteh staatâi já algâaalmugij uáinuid pyeremus vuovijn olášuttiđ OA algâaalmugjulgáštuš kenigâsvuođâid.

source: EMRIP esittelee raportin YK:n ihmisoikeusneuvoston 13 istunnossa 30. syyskuuta 2015.
smn: EMRIP oovdânpuáhtá raapoort OA olmoošvuoigâdvuođârääđi 13 čuákkimist čohčâmáánu 30. peeivi 2015.

source: Saamelaiskäräjät käsitteli vastauksessaan alkuperäiskansajulistuksen toimeenpanoa Suomessa ja myös Euroopan Unionissa.
smn: Sämitigge kieđâvušâi vástádâsâstis algâaalmugjulgáštuš olášuttem Suomâst já meid Euroop Unionist.

source: Saamelaiskäräjät totesi, että suurin ongelma alkuperäiskansajulistuksen velvoitteiden toimeenpanossa on valtioiden halu olla sitoutumatta julistukseen pitäen sitä vain moraalisesti velvoittavana.
smn: Sämitigge pahudij, ete stuárráámus čuolmâ algâaalmugjulgáštuš kenigâsvuođâi olášutmist lii staatâi haalu leđe čonâdâthánnáá julgáštušân já anneem tom tuše mooraallávt kenigitten.

source: Myös Suomessa tulkitaan, ettei alkuperäiskansajulistus velvoita Suomen juridisesti.
smn: Meid Suomâst tulkkojeh, ete algâaalmugjulgáštuš ij kenigit Suomâ riehtiopâlávt.

source: Julistusta pidetään tärkeänä vain kansainvälisissä alkuperäiskansakokouksissa.
smn: Julgáštuš aneh tergâdin tuše aalmugijkoskâsijn algâaalmugčuákkimijn.

source: Suurin ongelma julistuksen velvoitteiden toimeenpanossa on tahdon puute.
smn: Stuárráámus čuolmâ julgáštuš kenigâsvuođâi olášutmist lii haalu vääni.

source: Saamelaiskäräjät painotti, että Suomella on hyvät mahdollisuudet edistää alkuperäiskansajulistuksen velvoitteiden toimeenpanoa, mikäli eduskunta hyväksyy saamelaiskäräjien hallituksen esitykset saamelaiskäräjälaiksi ja ILO 169-sopimuksen ratifioimiseksi esitysten mukaisina.
smn: Sämitigge tiäduttij, ete Suomâst láá šiev máhđulâšvuođah ovdediđ algâaalmugjulgáštuš kenigâsvuođâi olášuttem, jis ovdâskodde tuhhit sämitige stiivrâ oovdânpyehtimijd sämitiggelaahân já ILO 169-sopâmuš ratifisistmân oovdânpyehtimij miäldásávt.

source: Saamelaiskäräjien näkemyksen mukaan alkuperäiskansajulistuksen velvoitteiden toimeenpanoa tulisi seurata säännöllisesti.
smn: Sämitige uáinu mield algâaalmugjulgáštuš kenigâsvuođâi olášuttem kolgâččii čuávvuđ merikoskâsávt.

source: Seurannan tulisi olla valtiokohtaista ja seurannassa tulisi kuulla myös valtion alueella asuvia alkuperäiskansoja.
smn: Čuávvum kolgâččij leđe staatâkuáhtásâš já čuávumist kolgâččii kuullâđ meid staatâ kuávlust ässee algâaalmugijd.

source: Valtiolle tulisi voida antaa suosituksia tehostaa julistuksen toimeenpanoa.
smn: Staatân kolgâččii pyehtiđ adeliđ avžuuttâsâid pehtilittiđ julgâštuš olášuttem.

source: Jotta valtiot toimeenpanisivat alkuperäiskansajulistuksen velvoitteita, on välttämätöntä, että valtioille luodaan kansainvälistä painetta täyttää velvoitteensa.
smn: Vâi staatah olášutáččii algâaalmugjulgáštuš kenigâsvuođâid, lii velttidmettum, ete staatâid vuárnutteh aalmugijkoskâsávt olášuttiđ kenigâsvuođâs.

source: Saamelaiskäräjät pitäisi hyvin tärkeänä että ihmisoikeusvaltuutetun toimisto ja EMRIP tutkisivat erityisesti Venäjän alkuperäiskansojen tilannetta.
smn: Sämitigge anaččij uáli tergâdin ete olmoošvuoigâdvuođâváldálii toimâttâh já EMRIP tuđhâččii eromâšávt Ruošâ algâaalmugij tile.

source: Saamelaiskäräjien näkemyksen mukaan EU:n tulee kehittää toimintaansa alkuperäiskansaoikeuksien edistämiseksi myös sisäpolitiikassa.
smn: Sämitige uáinu mield EU kalga ovdediđ tooimâs algâaalmugvuoigâdvuođâi oovdedmân meid sispolitiikâst.

source: EU:n tulee systemaattisesti tavata ja kuulla sekä neuvoteltava saamelaiskäräjien ja SPN:n asioista, jotka vaikuttavat saamelaisiin saadakseen erityisesti alkuperäiskansoja ja heidän oikeuksiaan koskevaan päätöksentekoon vapana, tietoon perustuvan ennakkosuostumuksen.
smn: EU kalga systemaatlávt teivâđ já kuullâđ sehe ráđádâllâđ sämitige já SPR aašijn, moh vaikutteh sämmiláid, vâi finnejeh eromâšávt algâaalmugáid já sii vuoigâdvuođáid kyeskee miärádâstohâmân rijjâ, tiätun vuáđuduvvee munemietâmâš.

source: Saamelaiskäräjät pyytää, että EMRIP kiinnittää huomiota EU:n rooliin alkuperäiskansajulistuksen ja alkuperäiskansojen maailmankonferenssin loppuasiakirjan velvoitteiden toimeenpanossa.
smn: Sämitigge pivdá, ete EMRIP kiddee huámmášume EU roolin algâaalmugjulgáštuš já algâaalmugij maailmkonferens loppâäššikirje kenigâsvuođâi olášutmist.

source: Seuraava saamelaiskäräjien hallitus pidetään maaliskuun alussa.
smn: Čuávuvâš sämitige stiivrâ čuákkim tuálloo njuhčâmáánu aalgâst.
